// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "林希",
        "你打开这个网页的时候",
        "已经是第二天了",
        "此时的我",
        "希望这株开花的小树",
        "能给你带来一些好心情",
        "被人惦记着",
        "是幸福的",
        "另外",
        "头发的事",
        "就不要再担心了",
        "你说来纽卡后",
        "头发掉了一半",
        "你还要在这待一年呢",
        "还有另一半头发可以掉",
        "最后",
        "有我在",
        "愿你永远是开心快乐的小仙女",
        "就像我这个小仙男一样",
        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日 时:分:秒
    date: "2019-10-30 17:00:00",
    // 双方的名字
    names: ["Lynsey", "Hansan"]
}
